interface IHomeSlides {
  title: string,
  text: string,
  highlightedWord: string,
}

const homeSlides: IHomeSlides[] = [
  {
    title: 'Более 20 различных групповых программ',
    text: 'Огромный выбор групповых программ, которые проведут наши тренеры. Современный зал и позитивная атмосфера принесет не только пользу, но и доставит удовольстви от тренировок.',
    highlightedWord: '20',
  },
  {
    title: 'Более 200 различных групповых программ',
    text: 'Огромный выбор групповых программ, которые проведут наши тренеры. Современный зал и позитивная атмосфера принесет не только пользу, но и доставит удовольстви от тренировок.',
    highlightedWord: '200',
  },
  {
    title: 'Более 10 различных групповых программ',
    text: 'Огромный выбор групповых программ, которые проведут наши тренеры. Современный зал и позитивная атмосфера принесет не только пользу, но и доставит удовольстви от тренировок.',
    highlightedWord: '10',
  },
]

export default homeSlides;