const cardText = [
  {
    title: 'Топовые тренери',
    des: 'Для вас работают преподаватели имеющие в общей сумме более 10 лет преподавательской практики, непрерывно совершенствующие свой уровень знаний.',
    img: '01.jpg',
  },
  {
    title: 'Улучшение здоровья',
    des: 'Мы помогаем обрести уверенность в себе, с помощью раскрытия таланта и развития физических возможностей. Поможем уйти блокам и зажатости. А взамен придет лёгкость, гибкость тела и ума.',
    img: '02.jpg',
  },
  {
    title: 'Насыщенное расписание',
    des: 'Возможность заниматься в любое время с 08:00 до 22:00',
    img: '03.jpg',
  },
]

export default cardText;